__author__ = 'bzdvdn'


DEBUG = True
SECRET_KEY = 'bzdvSecretKey'
token = '545982927:AAF8w0Vs2BULyCZIkxql_aJVy0jVDZSnxdI'

WORK_UA_CITIES = {
	"Киев": "Kyiv",
	"Донецк": "donetsk",
	"Днепр": "dnipro",
	'Одесса': "odesa",
	"Харьков": "kharkiv",
	"Запорожье": "zaporizhzhya",
	"Полтава": "poltava",
	"Львов": "lviv",
	"Все города": ""

}

RABOTA_UA_CITIES = {
	"Киев": "1",
	"Львов": "2",
	'Одесса': "3",
	"Днепр": "4",
	"Донецк": "6",
	"Запорожье": "9",
	"Полтава": "17",
	"Харьков": "21",
	"Все города": ""
}

HHRU_CITIES = {
	"Украина": "5",
	"Россия": "113",
	"Москва": "1",
	"Питер": "2",
	"Киев": "115",
	"Донецк": "118",
	"Харьков": "135",
	"Одесса": "127",
	"Днепр": "117",
	"Запорожье": "120",
	"Ростов-на-Дону": "76",
	"Нижний Новгород": "66",
	"Новосибирск": "4",
	"Все города": "",
}